export const officeData = [["Ежедневная уборка офиса до 500м2", "70 руб/м2"],["Ежедневная уборка офиса от 500м2 до 1000м2", "55 руб/м2"],["Ежедневная уборка офиса от 1000м2", "45 руб/м2"],["Уборка офиса после ремонта", "95 руб/м2"]]
export const repairData = [["Однушка", "Требуется осмотр"],["Двушка", "Требуется осмотр"],["Трешка", "Требуется осмотр"]]
export const generalCleaningData = [["Однушка", "от 4490 руб"],["Двушка", "от 5490 руб"],["Трешка", "от 5990 руб"]]
// const generalCleaningData = [["Однушка", "от 4490 руб"],["Двушка", "от 5490 руб"],["Трешка", "от 5990 руб"]]
