export const officeData = [
    ["Ежедневная уборка офиса до 500м2", "70 руб/м2"],
    ["Ежедневная уборка офиса от 500м2 до 1000м2", "55 руб/м2"],
    ["Ежедневная уборка офиса от 1000м2", "45 руб/м2"],
    ["Уборка офиса после ремонта", "95 руб/м2"]
  ];
  
export const repairData = [
    ["Однушка", "Требуется осмотр"],
    ["Двушка", "Требуется осмотр"],
    ["Трешка", "Требуется осмотр"]
  ];
  
export const generalCleaningData = [
    ["Однушка", "от 4490 руб"],
    ["Двушка", "от 5490 руб"],
    ["Трешка", "от 5990 руб"]
  ];
  
export const supportCleaningData = [
    ["Однушка", "от 1990 руб"],
    ["Двушка", "от 2490 руб"],
    ["Трешка", "от 2990 руб"]];

export const windowCleaningData = [
    ["Окно - створка с двух сторон", "300 руб/м2"],
    ["Балкон до 3-ех стоврок", "1200 руб/м2"],
    ["Деревянные рамы", "450 руб/м2"],
    ["Жалюзи", "200 руб/м2"],
    ["Оконные решетки", "200 руб/м2"],
    ["Москитные сетки", "100 руб/м2"]];

export const extraServiceData = [
    ["Почасовая работа сотрудника", "500 руб"],
    ["Замена постельного белья", "100 руб"],
    ["Мытье холодильника, включая морозилку", "450 руб"],
    ["Мытье духовки, печи, свч", "200 руб"],
    ["Стирка белья(загрузка, разгрузка, развешивание)", "200 руб"]];